<!DOCTYPE html>
<html lang="pt-BR">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Atendimento</title>
    <link rel="stylesheet" href="styles.css">
    <link rel="icon" href="Imagens/PNG/favicon.png" type="image/png">
</head>

<body class="fade">

    <!-- Menu -->
    <header class="bg-header">
        <div class="menu-header">

            <!-- Ícone do Menu Mobile -->
            <div class="menu-toggle" id="menu-toggle">
                <span></span>
                <span></span>
                <span></span>
            </div>

            <!-- Menu de Navegação -->
            <nav id="nav-menu">
                <ul class="menu-list">
                    <li><a href="index.html" class="menu-item">Página Inicial</a></li>
                    <li><a href="producao.html" class="menu-item">Produção</a></li>
                    <li><a href="marcacao.html" class="menu-item">Marcação</a></li>
                    <li><a href="atendimento.html" class="menu-item">Atendimento</a></li>
                    <li><a href="recorte.html" class="menu-item">Recorte Digital</a></li>
                    <li><a href="duvidas.html" class="menu-item">Dúvidas Frequentes</a></li>
                </ul>
            </nav>
            <a href="#" class="back-to-top">↑</a>
        </div>
    </header>

    <div class="faq-container">
        <h2>Atendimento - Comercial</h2>
        <div class="faq-item">
            <div class="faq-question">1. Como localizar o cadastro do cliente?</div>
            <div class="faq-answer">Você pode localizar o cadastro do cliente acessando os links abaixo:
                <ul><br>
                    <li><a href="http://mestre/webjur/buscacliente.asp" target="_blank">Login - Mestre</a></li>
                    <li><a href="http://jaspion/webjur/geral/" target="_blank">Login - Jaspion Geral</a></li>
                    <li><a href="http://tempestade/webjur/Login.asp" target="_blank">Login - Tempestade</a></li>
                    <li><a href="http://jaspion/webjur/login.asp" target="_blank">Login - Jaspion</a></li>
                    <li><a href="http://jbm29/webjur/Login.asp" target="_blank">Login - JBM29</a></li>
                    <li><a href="http://jbm30/webjur/Login.asp" target="_blank">Login - JBM30</a></li>
                    <li><a href="http://jbm31/webjur/Login.asp" target="_blank">Login - JBM31</a></li>
                </ul>
                <br>Abaixo está um exemplo da tela de login que o usuário deve acessar para realizar o login e
                visualizar as empresas disponíveis:<br><br>
                <img align="center" width="500" border="1" src="Imagens/PNG/ATempresas.png" />
                <br>
                <br>Abaixo, apresentamos um exemplo da tela que o usuário deve acessar para realizar a busca de
                cadastros e visualizar os cadastros dos clientes disponíveis.<br><br>
                <img align="center" width="500" border="1" src="Imagens/PNG/ATComo.png" />
            </div>
        </div>
        <div class="faq-item">
            <div class="faq-question">2. Quais as empresas da Webjur?</div>
            <div class="faq-answer">
                <table>
                    <tr>
                        <th>Cód.</th>
                        <th>Nome</th>
                    </tr>
                    <tr>
                        <td>1</td>
                        <td>WebJur Processamento de Dados</td>
                    </tr>
                    <tr>
                        <td>2</td>
                        <td>Webjur Excluídos</td>
                    </tr>
                    <tr>
                        <td>4</td>
                        <td>WEBJUR São Paulo</td>
                    </tr>
                    <tr>
                        <td>13</td>
                        <td>Webjur Prefeituras</td>
                    </tr>
                    <tr>
                        <td>22</td>
                        <td>Advocacia Geral Estado SP</td>
                    </tr>
                    <tr>
                        <td>23</td>
                        <td>Prefeitura São Paulo</td>
                    </tr>
                    <tr>
                        <td>29</td>
                        <td>WebJur Serviços Jurídicos</td>
                    </tr>
                    <tr>
                        <td>30</td>
                        <td>OAB Rio de Janeiro</td>
                    </tr>
                    <tr>
                        <td>31</td>
                        <td>WEBJUR RJ</td>
                    </tr>
                    <tr>
                        <td>32</td>
                        <td>OAB MATO GROSSO</td>
                    </tr>
                    <tr>
                        <td>33</td>
                        <td>OAB ALAGOAS</td>
                    </tr>
                    <tr>
                        <td>34</td>
                        <td>OAB Maranhão</td>
                    </tr>
                    <tr>
                        <td>35</td>
                        <td>OAB ESPÍRITO SANTO</td>
                    </tr>
                    <tr>
                        <td>36</td>
                        <td>WEBJUR ES</td>
                    </tr>
                    <tr>
                        <td>38</td>
                        <td>OAB GOIAS</td>
                    </tr>
                    <tr>
                        <td>39</td>
                        <td>WEBJUR GO</td>
                    </tr>
                    <tr>
                        <td>40</td>
                        <td>OAB PARAÍBA</td>
                    </tr>
                    <tr>
                        <td>41</td>
                        <td>WEBJUR PARAÍBA</td>
                    </tr>
                    <tr>
                        <td>42</td>
                        <td>WEBJUR</td>
                    </tr>
                    <tr>
                        <td>43</td>
                        <td>OAB SERGIPE</td>
                    </tr>
                    <tr>
                        <td>47</td>
                        <td>OAB Pernambuco</td>
                    </tr>
                    <tr>
                        <td>48</td>
                        <td>WEBJUR Pernambuco</td>
                    </tr>
                    <tr>
                        <td>50</td>
                        <td>OAB DF</td>
                    </tr>
                    <tr>
                        <td>52</td>
                        <td>DIÁRIO DO JUDICIÁRIO</td>
                    </tr>
                    <tr>
                        <td>55</td>
                        <td>PETERE</td>
                    </tr>
                    <tr>
                        <td>56</td>
                        <td>Oficial Informador</td>
                    </tr>
                    <tr>
                        <td>61</td>
                        <td>BB - BANCO DO BRASIL</td>
                    </tr>
                    <tr>
                        <td>62</td>
                        <td>CEF - Caixa Econômica Federal - DF</td>
                    </tr>
                    <tr>
                        <td>70</td>
                        <td>OAB MINAS GERAIS</td>
                    </tr>
                    <tr>
                        <td>71</td>
                        <td>VsNET</td>
                    </tr>
                    <tr>
                        <td>72</td>
                        <td>Advocacia Geral Estado MG</td>
                    </tr>
                    <tr>
                        <td>75</td>
                        <td>OAB SP</td>
                    </tr>
                </table>
            </div>
        </div>

        <div class="faq-item">
            <div class="faq-question">3. Como efetuar o cadastro de Teste de 15 Dias - WEBJUR?</div>
            <div class="faq-answer">
                <ul>
                    <li>3.1. Conferência de registro já existente: </li>
                </ul>Sempre conferir na busca se o cliente j&aacute; est&aacute; no sistema antes de fazer qualquer
                cadastro. Se j&aacute; constar cadastro do cliente, encaminhar a solicita&ccedil;&atilde;o de teste para
                o representante do cadastro. <br><br>
                <ul>
                    <li>3.2 Conferência do nome e OAB do advogado:</li>
                </ul>
                Sempre conferir o nome do advogado e o n&uacute;mero da OAB no site da Ordem dos Advogados do Brasil (<a
                    href=https://cna.oab.org.br>https://cna.oab.org.br</a>). Se o nome estiver incorreto, incluir no
                teste o nome que o cliente encaminhou e o nome que aparecer no CNA.<br><br>
                <ul>
                    <li>3.3. Preenchimento dos dados:</li>
                </ul>
                Sempre realizar novos cadastros na empresa 42. Ap&oacute;s realizar o login na empresa 42, ir na
                o&ccedil;&atilde;o CLIENTE / INCLUIR.<br><br>
                <ul>
                    <li>3.3.1. Dados Gerais:</li>
                </ul>
                &Eacute; necess&aacute;rio preencher os seguintes dados: Sexo, Nome Cliente, Cidade, Estado.<br><br>
                <img align="center" width="750" border="1" src="Imagens/PNG/ATDados.png" /><br>
                <ul>
                    <li>3.3.1. Dados entrega:</li>
                </ul>
                E-mail: separam-se os e-mails com ponto e v&iacute;rgula (;) quando for necess&aacute;rio incluir mais
                de um e-mail.<br><br>
                <img align="center" width="750" border="1" src="Imagens/PNG/ATDados2.png" /><br>
                <ul>
                    <li>3.3.2. Dados Contratuais:</li>
                </ul>
                Data de vencimento do cadastro (15 dias contados ap&oacute;s a data de inclus&atilde;o).<br><br>
                <ul>
                    <li>3.3.3. O que fazer ao terminar o preenchimento:</li>
                </ul>
                Clicar em “INCLUR”. Ap&oacute;s a gera&ccedil;&atilde;o do c&oacute;digo pelo sistema, clicar no “A”
                para abrir o cadastro.<br><br>
                <ul>
                    <li>3.4. O que fazer ao terminar o preenchimento:</li>
                </ul>
                Incluir o Estado solicitado pelo cliente.
                <br><br>
                Em todos os cadastros, mesmo se n&atilde;o for solicitada a inclus&atilde;o do DJU (TRIBUNAIS
                SUPERIORES) pelo cliente, devemos realizar essa inclus&atilde;o como cortesia.
                <br>
                Inclus&otilde;es de 3 Estados ou menos, sempre deixar a op&ccedil;&atilde;o AGRUPAR NO ENVIO –
                N&Atilde;O.
                <br><br>
                Quando o cliente solicitar a inclus&atilde;o de mais de 4 Estados, devemos marcar todos os Estados na
                op&ccedil;&atilde;o AGRUPAR NO ENVIO – SIM:
                <br><br>
                <img align="center" width="750" border="1" src="Imagens/PNG/ATDados3.png" />
                <br>
                Para incluir todos os Estados de uma vez, &eacute; necess&aacute;rio incluir o DJU ou MG, marcar como
                AGRUPAR ENVIO – SIM ap&oacute;s isso OPERA&Ccedil;&Otilde;ES e clicar no A (altera&ccedil;&atilde;o):
                <br><br>
                <img align="center" width="125" border="1" src="Imagens/PNG/ATDados4.png" />
                <br>
                Ap&oacute;s isso clicar em CADASTRAR TODOS OS PRODUTOS (FALTANTES):
                <br><br>
                <img align="center" width="750" border="1" src="Imagens/PNG/ATComo1.png" />
                <br>
                <ul>
                    <li>3.5. Inclusão de palavras de busca (variações), senhas de acesso e OAB:</li>
                </ul>
                Para nome de empresas, realizamos a inclus&atilde;o nos campos OAB e Senha, uma senha de
                acesso para o cliente acessar o<br>hist&oacute;rico de publica&ccedil;&otilde;es da Webjur, a
                cria&ccedil;&atilde;o da senha pode
                ser realizada com as iniciais dos nomes do cliente.
                <br><br>
                Para nome de advogados, preenchemos o campo OAB com o n&uacute;mero de inscri&ccedil;&atilde;o junto à
                Ordem do advogado e utilizamos o mesmo n&uacute;mero para a Senha de Acesso ao hist&oacute;rico de
                publica&ccedil;&otilde;es.
                <br><br>
                <img align="center" width="550" border="1" src="Imagens/PNG/ATComo2.png" /><br>
                <ul>
                    <li>3.6. Conclusão do cadastro:</li>
                </ul>
                Ap&oacute;s incluir as varia&ccedil;&otilde;es na tela de Palavras de Busca, basta clicar em alterar no
                corpo do cadastro e o mesmo estar&aacute; finalizado.
            </div>
        </div>
        <div class="faq-item">
            <div class="faq-question">4. Alterações no cadastro do cliente</div>
            <div class="faq-answer">Cerca de 95% das alterações devem ser registradas na tela de Atendimento Cliente.
                Exceto: envio de boletos, inclusão de Mensagem Cliente, Reenvio de Publicações, etc.<br><br>
                <ul>
                    <li>4.1. Registro de Atendimento:</li>
                </ul>
                Para registrar um novo atendimento, deve-se ir em atendimento cliente e clicar em "INCLUIR" e preencher
                os campos: via do contato, nome do atendente webjur, nome do contato no cliente, forma de contato,
                motivo contato. descri&ccedil;&atilde;o (sempre preencher com os dados completos e incluir toda
                solicita&ccedil;&atilde;o e nossa resposta ao cliente), status (sempre resolvido).
                <br><br>
                <img align="center" width="350" border="1" src="Imagens/PNG/ATRegistro.png" /><br>
                <ul>
                    <li>4.2. Alteração de e-mails:</li>
                </ul>
                Sempre que um cliente solicitar exclus&atilde;o ou inclusão de e-mails &eacute; obrigat&oacute;rio o
                registro do atendimento.
                <br><br>
                Essas solicita&ccedil;&otilde;es sempre ter&atilde;o que ser enviadas pelo cliente por e-mail. Nos casos
                em que o cliente ligar solicitando altera&ccedil;&atilde;o, solicitar que o mesmo formalize por e-mail o
                pedido, a fim de deixarmos registrado e arquivado o pedido.<br><br>
                Ap&oacute;s o cliente encaminhar a solicita&ccedil;&atilde;o por e-mail, realizar todas
                altera&ccedil;&otilde;es solicitadas e clicar em “Alterar” no cadastro.
                <br><br>
                Logo, retornamos ao cadastro e registramos o atendimento.
                <br><br>
                Obs: Sempre separar os e-mails com ponto e v&iacute;rgula (;)<br><br>
                <ul>
                    <li>4.3. Alteração de data de vencimento:</li>
                </ul>
                Essa ferramenta pode ser usada em diversas ocasi&otilde;es, por exemplo: novo teste, b&ocirc;nus na
                assinatura, corte de cliente caloteiro, contas a receber. Mas para todos os casos o procedimento
                &eacute; o mesmo. Primeiramente clica-se em <b>Hist. Dt. Vencimento</b> e no “INCLUIR” para fazer um
                novo registro. Somente os seguintes campos devem ser preenchidos: Motivo, Operador (colocar seu nome) e
                Data de vencimento.
                <br><br>
                <img align="center" width="350" border="1" src="Imagens/PNG/ATComo3.png" />
                <br>
                Logo ap&oacute;s incluir, volte a tela principal do cadastro, clique com o bot&atilde;o direito sobre a
                tela ao lado da data de vencimento e selecione a op&ccedil;&atilde;o “Atualizar/Recarregar
                Frame”.<br><br>
                <b>*SEMPRE OBSERVAR SE A DATA FOI ALTERADA AP&Oacute;S ATUALIZAR A TELA*</b><br><br>
                <ul>
                    <li>4.4. Inclusão de nomes ou Estados (produtos) na pesquisa:</li>
                </ul>
                A inclus&atilde;o de nomes &eacute; realizada nas ‘Palavras de busca’ e os Estados em PRODUTOS DO
                CLIENTE:
                <br><br>
                <img align="center" width="350" border="1" src="Imagens/PNG/ATComo4.png" />
                <br>
                Para ambas as inclus&otilde;es, deve-se consultar o representante do cadastro. É important&iacute;ssimo
                verificar se haver&aacute; necessidade de emissão de Boleto Complementar de Assinatura para essas
                inclus&otilde;es. Caso haja, existem alguns passos a serem seguidos para efetuar o c&aacute;lculo:
                <br><br>
                - Verificar o valor que &eacute; pago por advogado e dividir este valor por 30 para achar o valor que
                &eacute; cobrado por dia.
                <br><br>
                - Verificar vencimento da assinatura e multiplicar o n&uacute;mero de dias que faltam para
                renova&ccedil;&atilde;o pelo valor de busca unit&aacute;rio pago ao dia.
                <br><br>
                Para emiss&atilde;o do boleto complementar, ap&oacute;s calcular o valor, v&aacute; ao gera boleto e
                utilize as instru&ccedil;&otilde;es do item 6.<br><br>
                <ul>
                    <li>4.5. Demais alterações:</li>
                </ul>
                Dados como endere&ccedil;o, telefone, n&atilde;o h&aacute; necessidade extrema de registro do
                atendimento, mas quando a mesma envolver a troca de titularidade do cadastro &eacute; OBRIGAT&Oacute;RIO
                o registro.
                <br><br>
                Lembrando que qualquer modifica&ccedil;&atilde;o de valor seja ela inclus&atilde;o de produtos/nomes
                para<br>
                pesquisa ou mesmo reajuste de valores devem ser registradas impreterivelmente.<br><br>
                <ul>
                    <li>4.6. Cadastros de indicações:</li>
                </ul>
                Todo cliente ativo tem direito a vinte dias de b&ocirc;nus em sua assinatura caso indique um colega que
                nunca testou nosso servi&ccedil;o.
                <br><br>
                São duas as formas de indica&ccedil;&atilde;o: informal, onde o advogado indicado apenas menciona o
                colega que o indicou; e a formal, atrav&eacute;s do Cupom Presente que os clientes recebem ap&oacute;s
                confirma&ccedil;&atilde;o do pagamento.
            </div>
        </div>
        <div class="faq-item">
            <div class="faq-question">5. Envio de Boletos</div>
            <div class="faq-answer">Os boletos podem ser enviados de qualquer empresa do sistema, mas algumas
                peculiaridades devem ser observadas:
                <br> <br>
                - Logado na empresa 1, &eacute; poss&iacute;vel filtrar e enviar boletos para clientes cadastrados em
                qualquer empresa.
                <br><br>
                - Logado nas demais empresas, &eacute; poss&iacute;vel filtrar e enviar boletos somente da empresa na
                qual voc&ecirc; est&aacute; logado.
                <br><br>
                Para gerar e enviar um boleto, deve-se ir na op&ccedil;&atilde;o de “Gera boleto” que se localiza na
                &aacutervore ao lado esquerdo da tela do cliente:
                <br><br>
                <img align="center" width="200" border="1" src="Imagens/PNG/ATComo5.png" />
                <br><br>
                Sempre devemos observar o hist&oacute;rico de pagamentos e atendimentos do cliente antes de enviar o
                boleto.
                <br><br>
                <ul>
                    <li>5.1. Valores, períodos, mensagens e datas:</li>
                </ul>
                É possível visualizar o valor mensal do cliente e os valores de cada período de assinatura. Basta clicar
                na “bolinha” referente a cada período. Logo devemos marcar o “Tipo” do boleto.<br><br>
                No sistema, tudo o que se denomina como “Forçado”, quer indicar algo que será envia diferente do padrão
                habitual do sistema.<br><br>
                O campo “Período forçado em dias” serve para alteramos o período que o boleto corresponderá. Um exemplo
                seria um boleto de 4 meses. Não existe essa opção no sistema, mas para enviar esse boleto, podemos
                colocar nesse campo 120 dias, que corresponde a 4 meses.<br><br>
                O campo “Observação forçada” serve para trocar o texto padrão do boleto por um outro. Veja o exemplo:
                <br><br>
                “ASSINATURA TRIMESTRAL<br>
                NÃO PROTESTAR ESTE TÍTULO<br>
                NÃO CORRA RISCO DE INTERRUPÇÃO DA ASSINATURA. PAGUE EM DIA."<br><br>
                Troca por:<br><br>
                “BOLETO COMPLEMENTAR DA ASSINATURA REFERENTE A INCLUSAO DA PESQUISA NO ESTADO DO PARANÁ”<br><br>
                O campo “Observação extra” serve para adicionar texto padrão do boleto por um outro. Veja o
                exemplo:<br><br>
                “ASSINATURA TRIMESTRAL<br>
                NÃO PROTESTAR ESTE TÍTULO<br>
                NÃO CORRA RISCO DE INTERRUPÇÃO DA ASSINATURA. PAGUE EM DIA.<br>
                Boleto referente a leitura dos Diários de Minas Gerais e São Paulo"<br><br>
                O campo “Valor forçado” serve para trocar o valor padrão do boleto referente aquele período.<br><br>
                Geralmente é utilizado quando mudamos o “Período forçado em dias”, boleto complementar ou quando é
                concedido algum desconto para o cliente.<br><br>
                O campo “Vencimento do boleto forçado” serve para trocar a data de vencimento padrão do boleto.<br><br>
                Nosso sistema emite boletos com vencimento para 5 dias após a emissão. Mas quando é necessário dar um
                prazo maior ou menor para o pagamento, ou caso de parcelamentos, devemos alterar a data de vencimento do
                boleto<br><br>
                O campo “Vencimento do cliente forçado” serve para trocar a data de vencimento do cadastro do cliente.
                Funciona da mesma forma que o “Hist. Dt de Vencimento”, mas foi criada para facilitar o atendimento,
                onde efetuamos dois procedimentos com apenas um clique. Esse campo funciona apenas quando marcamos
                “Contas a receber? SIM”.<br><br>
                <img align="center" width="400" border="1" src="Imagens/PNG/ATBoleto.png" />
                <br>
                <ul>
                    <li>5.2. Contas a receber:</li>
                </ul>
                Esse sistema existe para liberar o serviço para um cliente antes dele efetuar o pagamento do
                boleto.<br><br>
                Quando o cliente está vencido, ou pede um prazo maior para efetuar o pagamento e precisa receber o
                serviço nesse período, deve-se enviar o boleto para ele e colocá-lo no “Contas a Receber.”<br><br>
                É possível fazer esse procedimento de duas formas: no momento em que o boleto é enviado (marcar Contas a
                Receber = SIM) ou fazer a alteração no boleto já existente dentro do cadastro do cliente.<br><br>
                <img align="center" width="120" border="1" src="Imagens/PNG/ATBoletoRec.png" /><br>
                <ul>
                    <li>5.2.1. Contas a receber pelo Gera Boleto:</li>
                </ul>
                Quando o cliente está vencido, precisa das publicações, pede um boleto para renovação e precisa de prazo
                para pagamento podemos gerar o boleto e colocá-lo no Contas a Receber pelo Gera Boleto.<br><br>
                Devemos marcar Contas a Receber? SIM. Em alguns casos é necessário preencher o vencimento forçado do
                boleto, principalmente quando o cliente pede prazo. Em outros casos, é necessário preencher o Vencimento
                forçado do Cliente, principalmente quando ele está vencido a muito tempo.<br><br>
                Após emitir o boleto, o sistema mostrará a mensagem:<br><br>
                <ul>
                    <li>5.3. Parcelamento:</li>
                </ul>
                Quando o cliente quer parcelar a assinatura/renovação, TODOS os boletos devem ser colocados no CONTAS A
                RECEBER, sendo o primeiro boleto (correspondente a primeira parcela) emitido com o valor forçado
                referente aquela parcela, e no campo “Observação extra” deve-se colocar “Parcela 1/3” por
                exemplo.<br><br>
                Os outros boletos são marcados com “Período forçado em dias = 1”, a observação extra = Parcela 2/3 e o
                valor correspondente a segunda parcela. Lembrando que o vencimento deve ser para um mês após o
                vencimento da primeira parcela. Sempre no Contas a Receber.<br><br>
                Nesse caso, não é interessante utilizar o Contas a Receber do Gera Boleto, pois o cliente será
                atualizado diversas vezes. Para que o procedimento não fique incompleto, envie o primeiro boleto
                colocando-o no Contas a Receber pelo Gera Boleto e os demais envie sem marcar SIM no Contas a
                Receber.<br><br>
                Logo que terminar a emissão de todos os boletos, volte ao cadastro e na tela “Boletos” abra um por um e
                marque “Boleto a receber = SIM”. Lembrando que todos devem ser impressos.
            </div>
        </div>
        <div class="faq-item">
            <div class="faq-question">6. Como reenviar as publicações?</div>
            <div class="faq-answer">Algumas reclamações de e-mails não recebidos trazem consigo a demanda de reenvio das
                publicações.<br><br>
                Sempre que um cliente reclama que não recebeu o e-mail com as publicações devemos primeiro verificar
                dentro do cadastro do cliente o “Envio de e-mail”. Logo questionamos se nossa mensagem não foi
                direcionada para pastas como Spam ou Lixo Eletrônico.<br><br>
                Sempre que possível devemos ensinar ao cliente como acessar suas publicações pelo Histórico de
                Publicações no site. Sendo o cliente resistente a todas essas orientações, temos que reenviar o e-mail
                para ele, no programa VNC.<br><br><img src="Imagens/PNG/ATV2.png" /><br>
                Caso seu computador não tenha, é necessário solicitar o setor de T.I a instalação.<br><br>
                Ao final da operação será exibida uma mensagem confirmando o reenvio.
            </div>
        </div>
        <div class="faq-item">
            <div class="faq-question">7. Mover Cliente</div>
            <div class="faq-answer">Os clientes somente poderão ser movidos após o envio de todas as publicações do
                dia<br><br>
                Para mover cliente deve-se efetuar login na empresa 1:<br><br>
                Diversos > Mover cliente > Preencha o código do cliente > Preencha a empresa na qual ele se encontra
                atualmente (origem) > Preencha a empresa para qual o cliente será movido (destino) > Coloque o motivo da
                mudança > Clique no “SIM” e veja se aparece o nome do cliente que você deseja mover > Em caso positivo,
                clique em “SIM” novamente. > Após aparecer uma janelinha com “OK” significa que foi movido.
            </div>
        </div>
        <div class="faq-item">
            <div class="faq-question">8. Reclamações de matérias não enviadas e solicitação de pesquisa retroativa</div>
            <div class="faq-answer">Quando cliente reclama que uma publicação não foi enviada, pede-se ao mesmo que
                encaminhe um e-mail com os seguintes dados:
                <ul>
                    <li>Data em que houve a publicação</li>
                </ul>
                <ul>
                    <li>Número do Processo</li>
                </ul>
                Para solicitações de pesquisas retroativas, pede-se os mesmos dados, mas observando a possibilidade de a
                pesquisa ser referente a um período e não a somente uma data.
                <br><br>
                Observa-se também a possibilidade de ser cobrada.<br><br>
                <b>Regras:</b>
                <ul>
                    <li>Cliente ativo menos de 10 dias não precisa cobrar</li>
                </ul>
                <ul>
                    <li>Acima de 10 dias, cobrar valor pelo período pesquisado (valor do cliente x número meses).</li>
                </ul>
            </div>
        </div>

        <div class="faq-item">
            <div class="faq-question">9. RAMAIS</div>
            <div class="faq-answer">
                <table>
                    <tr>
                        <th>Ramal</th>
                        <th>Funcionário</th>
                        <th>E-mail</th>
                    </tr>
                    <tr>
                        <td>37</td>
                        <td>Aline</td>
                        <td>aline@webjur.com.br</td>
                    </tr>
                    <tr>
                        <td>22</td>
                        <td>Bia</td>
                        <td>beatriz@webjur.com.br</td>
                    </tr>
                    <tr>
                        <td>57</td>
                        <td>Emília</td>
                        <td>emilia.costa@webjur.com.br</td>
                    </tr>
                    <tr>
                        <td>24</td>
                        <td>Fabiana</td>
                        <td>fabiana@webjur.com.br</td>
                    </tr>
                    <tr>
                        <td>54</td>
                        <td>Fabiani</td>
                        <td>fabiani.mendes@webjur.com.br</td>
                    </tr>
                    <tr>
                        <td>23</td>
                        <td>Iolanda</td>
                        <td>iolanda.machado@webjur.com.br</td>
                    </tr>
                    <td>50</td>
                    <td>Larislaine</td>
                    <td>larislaine.rodrigues@webjur.com.br</td>
                    </tr>
                    <tr>
                        <td>34</td>
                        <td>Marina</td>
                        <td>marina@webjur.com.br</td>
                    </tr>
                    <tr>
                        <td>52</td>
                        <td>Marilia</td>
                        <td>marilia@webjur.com.br</td>
                    </tr>
                    <tr>
                        <td>56</td>
                        <td>Sabrina</td>
                        <td>sabrina.vilela@webjur.com.br</td>
                    </tr>
                    <tr>
                        <td>25</td>
                        <td>Stephanie</td>
                        <td>stephanie@webjur.com.br</td>
                    </tr>
                    <tr>
                        <td>53</td>
                        <td>Taiza</td>
                        <td>taiza.alves@webjur.com.br</td>
                    </tr>

                </table>
            </div>
        </div>

        <div class="faq-item">
            <div class="faq-question">10. PADRÕES DE E-MAILS | SOLICITAÇÕES AO T.I.</div>
            <div class="faq-answer">
                <strong>Veja abaixo os padrões para solicitações ao T.I.:</strong>
                <br><br>
                <strong>1. Exclusões</strong>
                <ul>
                    <li><strong>Assunto:</strong>
                        <span class="faq-exemplo">Exclusão de Números de Processo |Nome do Cliente| - 'URGENTE'</span>
                    </li>
                    <li><strong>Corpo do e-mail:</strong> <br>
                        Incluir todos os CdClis e nomes dos cadastros relacionados, exemplo:<br>
                        <div class="faq-exemplo">
                            Por gentileza excluir dos cadastros abaixo os números de processos em anexo.

                            42.90732096 - PEREIRA GIONEDIS ADVOGADOS - NUMEROS DE PROCESSOS 1
                            42.90732097 - PEREIRA GIONEDIS ADVOGADOS - NUMEROS DE PROCESSOS 2
                            42.90732098 - PEREIRA GIONEDIS ADVOGADOS - NUMEROS DE PROCESSOS 3
                        </div>
                    </li>
                    <li><strong>Anexo:</strong> <br>
                        Arquivo .TXT, apenas números, um processo por linha, sem pontos, hífens ou espaços. Exemplo:<br>
                        <div class="faq-exemplo">
                            00007201320208160044
                            00007201320208160044
                            00007202220118160143
                            00007204820078160115
                            00007212220088160172
                            00007269320238160115
                            00007272220208160103
                        </div>
                    </li>
                </ul>
                <hr>
                <strong>2. Atualização de Base</strong>
                <ul>
                    <li><strong>Assunto:</strong>
                        <span class="faq-exemplo">Atualização de Base |Nome do Cliente/Base| - 'ROTINA'</span>
                    </li>
                    <li><strong>Corpo do e-mail:</strong> <br>
                        Incluir todos os CdClis relacionados à base e o número total de processos na planilha.
                        Exemplo:<br>
                        <div class="faq-exemplo">
                            Por gentileza atualizar a base dos cadastros 42.90198501, 42.90282589, 42.90464385,
                            42.90532110, 42.90537635, 42.90537636, 42.90610017, 42.90681509 e 42.90731808.

                            Na planilha em anexo há 143.794 números de processo.
                        </div>
                    </li>
                    <li><strong>Anexo:</strong> <br>
                        Arquivo .XLSX ou .XLS, todos os processos na coluna A, um em cada célula.
                    </li>
                </ul>
                <hr>
                <strong>3. Agrupar Clientes</strong>
                <ul>
                    <li><strong>Assunto:</strong>
                        <span class="faq-exemplo">Agrupar Clientes 42 |Nome do Cliente/Grupo| - 'IMPORTANTE'</span>
                    </li>
                    <li><strong>Corpo do e-mail:</strong> <br>
                        Incluir os CdClis a serem agrupados e o CdCli e nome do grupo. Exemplo:<br>
                        <div class="faq-exemplo">
                            Gentileza incluir, no campo "Grupo de clientes" do código 42.90777401 todos os clientes
                            atualmente agrupados no campo "Grupo de clientes" do código 42.90264455 - NELSON WILIANS -
                            SP - GRUPO - Certo e Provável - WS.
                        </div>
                    </li>
                    <li><strong>Anexo:</strong> <br>
                        Até 20 CdClis não há necessidade de anexo. Mais de 20, enviar arquivo .TXT, um CdCli por linha.
                    </li>
                </ul>
                <hr>
                <strong>4. Criação de Relatórios (Interno ou para Cliente)</strong>
                <ul>
                    <li><strong>Assunto:</strong>
                        <span class="faq-exemplo">Novo Relatório |Nome do Cliente| - 'BAIXA PRIORIDADE'</span>
                    </li>
                    <li><strong>Corpo do e-mail:</strong> <br>
                        Descrever detalhadamente o tipo de relatório, CdClis, nomes de clientes, campos, termos,
                        formato, ordenação e finalidade. Anexar exemplo se houver.
                    </li>
                </ul>
                <hr>
                <strong>5. Inclusões</strong>
                <ul>
                    <li><strong>Assunto:</strong>
                        <span class="faq-exemplo">Inclusão |Campo| |Nome do Cliente| - 'IMPORTANTE'</span>
                    </li>
                    <li><strong>Corpo do e-mail:</strong> <br>
                        Informar o campo a ser incluído, CdCli e nome do cliente. Exemplo:<br>
                        <div class="faq-exemplo">
                            Gentileza incluir os processos em anexo no campo “Palavras Não Busca” no cliente (42.
                            90738723) FMBCLAW 2021 – Bloqueio por número de processos.
                        </div>
                    </li>
                    <li><strong>Anexo:</strong> <br>
                        Arquivo .TXT, apenas números, um processo por linha, sem pontos, hífens ou espaços.
                    </li>
                </ul>
                <hr>
                <strong>6. Layout - Formato de Envio</strong>
                <ul>
                    <li><strong>Assunto:</strong>
                        <span class="faq-exemplo">Alteração de Layout/Formato |Nome do Cliente| - 'IMPORTANTE'</span>
                    </li>
                    <li><strong>Corpo do e-mail:</strong> <br>
                        Incluir nome do cliente, CdCli, formato/layout atual e descrição do novo formato/layout,
                        codificação e extensão. Exemplo:<br>
                        <div class="faq-exemplo">
                            O cliente AJUPM 42.90391018 solicitou que as publicações passem a ser enviadas também em
                            arquivo .txt, com codificação UTF-8, para todos os seus cadastros.
                        </div>
                    </li>
                </ul>
                <hr>
                <strong>7. Erros | Dúvidas | Problemas</strong>
                <ul>
                    <li><strong>Assunto:</strong>
                        <span class="faq-exemplo">Erro/Dúvida - |_______| - 'ROTINA'</span>
                    </li>
                    <li><strong>Corpo do e-mail:</strong> <br>
                        Descrever detalhadamente o problema/dúvida. Se envolver cliente, informar Nome e CdCli. Se
                        envolver WebService, informar método, login e senha. Sempre que possível, anexar prints dos
                        erros.<br>
                        <strong>*Se envolver WebService, adicionar o termo ao assunto do e-mail.</strong>
                    </li>
                </ul>
                <hr>

                <strong>8. Backups</strong>
                <ul>
                    <li><strong>Assunto:</strong>
                        <span class="faq-exemplo">Backup |Nome do Cliente| |Data| - 'IMPORTANTE'</span>
                    </li>
                    <li><strong>Corpo do e-mail:</strong> <br>
                        Deve incluir o motivo, data, nome do cliente, CdCli, sequencial e e-mail. Exemplo:<br>
                        <div class="faq-exemplo">
                            Motivo: Preciso de um backup do dia 15/07, mas no gui aparece só até o dia 14.
                            Sequencial: 2245419033
                            Cd. Cliente: 42.90719615
                            Email: sacramentoivana@outlook.com
                        </div>
                    </li>
                </ul>
                <hr>

                <strong>9. Escala de Prioridades | Prazos</strong>
                <table border="1" cellpadding="5" cellspacing="0" style="border-collapse: collapse; margin-top: 10px;">
                    <thead>
                        <tr>
                            <th>Prioridade</th>
                            <th>Prazo</th>
                        </tr>
                    </thead>
                    <tbody>
                        <tr>
                            <td><strong>URGENTE</strong></td>
                            <td>até 24 horas</td>
                        </tr>
                        <tr>
                            <td><strong>IMPORTANTE</strong></td>
                            <td>até 48 horas úteis</td>
                        </tr>
                        <tr>
                            <td><strong>ROTINA</strong></td>
                            <td>tarefas diárias/semanais</td>
                        </tr>
                        <tr>
                            <td><strong>BAIXA PRIORIDADE</strong></td>
                            <td>até 72 horas úteis</td>
                        </tr>
                    </tbody>
                </table>
            </div>
        </div>

    </div>


    <script src="/scripts.js"></script>

    <!-- Rodapé -->
    <footer class="rodape">
        © Desenvolvido por <strong>Laura Ribas Borba</strong>
    </footer>
</body>

</html>